"search_placeholder" = "escribir para buscar…";
"clear_tooltip" = "Limpiar elementos no anclados.\nSeleccionar con ⇧ para limpiar todo.";
"clear_all_tooltip" = "Limpiar todo.";
"about_tooltip" = "Leer más sobre la aplicación.";
"quit_tooltip" = "Cerrar la aplicación.";
"clear" = "Limpiar";
"clear_all" = "Limpiar todo";
"about" = "Acerca de";
"quit" = "Salir";
"preferences" = "Preferencias…";
"preferences_advanced" = "Avanzado";
"preferences_pins" = "Anclas";
"copy_modifiers_config" = "• Para copiar el elemento, seleccionar con %@ presionado.";
"paste_modifiers_config" = "• Para copiar y pegar el elemento, seleccionar con %@ presionado.";
"format_modifiers_config" = "• Para copiar, borrar el formato y pegar el elemento el elemento, seleccionar con %@ presionado.";
"accessibility_alert_message" = "“Maccy” requiere controlar esta computadora mediante las funciones de accesibilidad.";
"accessibility_alert_comment" = "Otorgar acceso a esta aplicación en {panel}, ubicado en {settings}.\n\nHaga clic en el botón +, seleccionar Maccy y activar la casilla de verificación junto a él.";
"accessibility_alert_deny" = "Denegar";
"accessibility_alert_open" = "Abrir Preferencias del Sistema";
"clear_alert_message" = "¿Seguro que deseas borrar el historial?";
"clear_alert_comment" = "Esta acción no puede deshacerse.";
"clear_alert_cancel" = "Cancelar";
"clear_alert_confirm" = "Limpiar";
"key_used_error" = "Clave ya en uso.";
"active_screen" = "Pantalla activa";
"screen" = "Pantalla";
"system_settings_name" = "Ajustes del Sistema";
"system_settings_pane" = "Ajustes de Privacidad y seguridad";
"system_preferences_name" = "Preferencias del Sistema";
"system_preferences_pane" = "Preferencias de Privacidad y seguridad";
